2025/Guion-023.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<!-- 2025-12-03 mié 10:23 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Guion 23 - 3 de diciembre del 2025</title>
<meta name="author" content="Christian Gimenez" />
<meta name="generator" content="Org Mode" />
<link href="../css/guiones-2024.css" rel="stylesheet">

</head>
<body>
<div id="content" class="content">
<h1 class="title">Guion 23 - 3 de diciembre del 2025</h1>
<div id="table-of-contents" role="doc-toc">
<h2>&Iacute;ndice</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org0333e27">1. Presentación del programa</a></li>
<li><a href="#org56abd40">2. Bloque 1 - Género y TIC</a></li>
<li><a href="#org57345da">3. ⏸️ &#x2013; Tanda --</a></li>
<li><a href="#org89940e2">4. Bloque 2 - Trabajos Finales de la TUDW</a></li>
<li><a href="#org358da53">5. Despedida</a></li>
<li><a href="#orgc6ca345">6. Licencia</a></li>
</ul>
</div>
</div>
<main>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tabla 1</span> Guión técnico para el operador.</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Sección/Momento</th>
<th scope="col" class="org-left">Detalle Técnico</th>
<th scope="col" class="org-right">Duración</th>
<th scope="col" class="org-right">Finaliza</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Comienzo</td>
<td class="org-left">&#127925; <code>Apertura 2025.mp3</code></td>
<td class="org-right">00:00:10</td>
<td class="org-right">13:00:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Presentación</td>
<td class="org-left">(se puede usar <code>Cortina apertura 2025.mp3</code> de fondo por un rato)</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:05:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 1</td>
<td class="org-left">Género y TIC</td>
<td class="org-right">00:00:00</td>
<td class="org-right">13:05:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9654;&#65039; Entrevista a Eliana Grandier</td>
<td class="org-right">00:20:30</td>
<td class="org-right">13:25:40</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#127925; <code>Sep Ctrl Z.mp3</code></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:25:40</td>
</tr>

<tr>
<td class="org-left">&#9208;&#65039; Tanda</td>
<td class="org-left">&#x2013;&#x2014; Tanda Publicitaria -----</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:30:40</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#127925; <code>Sep Ctrl Z.mp3</code> o <code>Cortina programa.mp3</code></td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:30:40</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 2</td>
<td class="org-left">Muestra de Trabajos Finales de la TUDW</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:30:40</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9742;&#65039; Llamar a Daniel Dolz</td>
<td class="org-right">00:15:00</td>
<td class="org-right">13:45:40</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">Despedida del año</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:50:40</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Cierre</td>
<td class="org-left">&#127925; <code>Cierre 2025.mp3</code></td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:55:40</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>Total</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:55:40</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
</table>
<div id="outline-container-org0333e27" class="outline-2">
<h2 id="org0333e27"><span class="section-number-2">1.</span> Presentación del programa</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Bienvenida a Control Z, el espacio de la Facultad de Informática.</li>
<li>Todos los miércoles a las 13:00 de la tarde</li>
<li><p>
Presentarse - Participaron: Christian y Marina.
</p>

<p>
Detrás del micrófono: Sergio "Bomba" Guzmán en la operación.
</p></li>

<li>¿De qué se trata Control Z?</li>

<li><p>
Es una iniciativa de extensión de nuestra facultad y de nuestra
universidad pública
</p>

<p>
Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
informática diversa, noticias.
</p></li>

<li>Canales de comunicación: Instagram: ctrlz_fai |
Web:<a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631607&amp;usg=AOvVaw0Nd3amx84NFOIIJmebjzYD"> </a><a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631851&amp;usg=AOvVaw2WckiSK9W10CI0pP35EAyw">https://controlz.fi.uncoma.edu.ar/</a> |
Correo: controlz@fi.uncoma.edu.ar |
Spotify: Control Z FaI</li>
<li>Resumen del programa de hoy: ¿qué hay hoy?</li>
</ul>
</div>
</div>
<div id="outline-container-org56abd40" class="outline-2">
<h2 id="org56abd40"><span class="section-number-2">2.</span> Bloque 1 - Género y TIC</h2>
<div class="outline-text-2" id="text-2">
<a id="bloque1"></a>

<p>
Eliana Grandier miembro de Gentic. Gentic trabaja en la prevención y erradicación de la violencia de género en el ámbito digital.
</p>

<p>
<a href="https://generoytic.com">https://generoytic.com</a>
</p>
</div>
</div>
<div id="outline-container-org57345da" class="outline-2">
<h2 id="org57345da"><span class="section-number-2">3.</span> ⏸️ &#x2013; Tanda --</h2>
</div>
<div id="outline-container-org89940e2" class="outline-2">
<h2 id="org89940e2"><span class="section-number-2">4.</span> Bloque 2 - Trabajos Finales de la TUDW</h2>
<div class="outline-text-2" id="text-4">
<a id="bloque2"></a>

<ul class="org-ul">
<li>La Tecnicatura Universitaria en Desarrollo Web es una carrera de la Facultad.</li>
<li>Todos los años realizan una exposición para mostrar los trabajos realizados por estudiantes de los últimos años.</li>
</ul>

<p>
Hablamos con Daniel Dolz, docente de nuestra facultad que se encuentra en la exposición en este momento
</p>

<ol class="org-ol">
<li>¿De qué se trata la exposición?</li>
<li>¿Quiénes realizan los trabajos? ¿de qué año?</li>
<li>¿La tecnicatura se encarga de hacer sistemas Web? ¿qué es un sistema Web?</li>
<li>¿Cómo hicieron cada software? ¿Utilizan las mismas herramientas?</li>
<li>¿Quienes egresan están preparados para desarrollar y diseñar en cualquier herramienta?</li>
<li>¿De qué se tratan los trabajos de este año?</li>
<li>¿Quiénes pueden realizar la TUDW? ¿cómo puedo saber más de la carrera?</li>
</ol>
</div>
</div>
<div id="outline-container-org358da53" class="outline-2">
<h2 id="org358da53"><span class="section-number-2">5.</span> Despedida</h2>
<div class="outline-text-2" id="text-5">
<ul class="org-ul">
<li>Hemos llegado al final del programa &#x2026;</li>
<li>¡Nos vemos el próximo miércoles a las 13:00!</li>
<li>¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"</li>
</ul>
</div>
</div>
<div id="outline-container-orgc6ca345" class="outline-2">
<h2 id="orgc6ca345"><span class="section-number-2">6.</span> Licencia</h2>
<div class="outline-text-2" id="text-6">
<p>
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.
</p>

</main>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Autor: Christian Gimenez</p>
<p class="date">Created: 2025-12-03 mié 10:23</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
